<?php

return [
    'heading1' => 'Промышленная прочность',
    'heading1_text' => 'Материалы разработаны для работы в самых суровых условиях.',
    'heading2' => 'Устойчивость к погоде',
    'heading2_text' => 'Долговечность даже при экстремальных температурах и осадках.',
    'heading3' => 'Гарантированное качество',
    'heading3_text' => 'Продукция соответствует международным стандартам и проходит строгий контроль.',
    'heading4' => 'Простота в применении',
    'heading4_text' => 'Удобное нанесение для профессионалов и частных клиентов',
];
