<?php

return [
    'heading1' => 'Мустаҳкамлик',
    'heading1_text' => 'Маҳсулотлар энг оғир шароитларга чидамли ҳолда яратилган.',
    'heading2' => 'Ҳар қандай об-ҳавога чидамлилик',
    'heading2_text' => 'Ўта аномал ҳарорат ва иқлим шароитида ҳам мустаҳкамликни сақлаб қолади.',
    'heading3' => 'Кафолатланган сифат',
    'heading3_text' => 'Маҳсулот халқаро стандартларга мос ва қатъий назоратдан ўтказилади.',
    'heading4' => 'Қулай қўлланиш',
    'heading4_text' => 'Касбий усталар ва одатий фойдаланувчилари учун осон фойдаланиш мумкин.',
];
